/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Du har flyttet et program til papirkurven. Vil du også flytte de systemfiler, der hører sammen med programmet?";
"No files will be deleted until you empty the trash." = "Ingen filer vil blive slettet før papirkurven tømmes.";
"Leave files" = "Flyt ikke filer";
"Move files" = "Flyt filer";
